Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=747_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ja Enontekiön kunta kartoittavat pohjoissaamen kielipesän tarvetta
sme: Sámedikki ja Eanodaga gielda gárteba davvisámegiela giellabeassedárbbu

source: Saamelaiskäräjät hakee opetus- ja kulttuuriministeriöltä valtionavustusta kielipesä- ja kielikylpykerhotoimintaa varten.
sme: Sámediggi ohcá oahpahus- ja kulturministeriijas stáhtadoarjaga giellabeasse- ja giellalávgunriekkesdoaimma várás.

source: Tulevan toiminnan suunnittelua varten Saamelaiskäräjät ja Enontekiön kunta kartoittavat saamelaisperheiden halukkuutta osallistua pohjoissaamenkieliseen kielipesätoimintaan Enontekiön kunnan alueella.
sme: Boahtevaš plánaid várás Sámediggi ja Eanodaga gielda gárteba sámebearrášiid dárbbuid oassálastit davvisámegielat giellabeassedoibmii Eanodagas.

source: Lataa kysely
sme: Luđe jearahallan

source: tästä
sme: dákko
